/* No comment provided by engineer. */
"general_error" = "general_error";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Something went wrong" = "Something went wrong";

